       IDENTIFICATION DIVISION.
       PROGRAM-ID. ITAUM001.
       ENVIRONMENT DIVISION.
       DATA DIVISION.
       WORKING-STORAGE SECTION.
      *COPY ITAUM001.
       PROCEDURE DIVISION.
           DISPLAY 'HELLO WORLD!'.
           STOP RUN.
