       IDENTIFICATION DIVISION.
       PROGRAM-ID. ITAUM002.
       ENVIRONMENT DIVISION.
       DATA DIVISION.
       WORKING-STORAGE SECTION.
      *COPY ITAUM002.
       PROCEDURE DIVISION.
           DISPLAY 'HELLO BRAZIL!'.
           STOP RUN.