//CREA     EXEC PGM=IEFBR14                     
//SYSPRINT DD SYSOUT=*                          
//DD1      DD DISP=(,CATLG),UNIT=SYSDA,         
//         DSN=CHM.PSTG.GSIT.Q000062.PKG.NEW,   
//         SPACE=(CYL,(5,5,100)),               
//         DCB=(LRECL=80,BLKSIZE=0,RECFM=FB)    