//ITAUMDB2 JOB ACC-ITAUM,NAME,MSGLEVEL=(1,1),MSGCLASS=3   
//GO EXEC PGM=IKJEFT01,DYNAMNBR=20
//STEPLIB DD DSN=ITAUM.DB2M.SDSNEXIT,DISP=SHR
//        DD DSN=ITAUM.DB2M.SDSNLOAD,DISP=SHR
//SYSTSPRT DD SYSOUT=A
//SYSTSIN DD *
 DSN SYSTEM (DB2M)
 RUN PROG (SAMPPGM) -
   PLAN (SAMPLAN) -
   LIB (SAMPPROJ.SAMPLIB) -
   PARMS ('/D01 D02 D03')
 END
 /*
