//ITAUM002 JOB (40600000),CLASS=A,MSGCLASS=X  
//JOBSTEP  EXEC  PGM=IEBCOPY
//SYSPRINT DD  SYSOUT=A
//SYSUT1   DD  DSNAME=ITAUM.PDS1,DISP=SHR
//SYSUT2   DD  DSNAME=ITAUM.PDS2,DISP=SHR